{
  "Kategori" : "By",
  "Tekst" : [
    {
      "Tittel" : "Gategutt",
      "Forfatter" : "Rudolf Nilsen",
      "Dikt" : [
        "Jeg kom til verden i en murstensgård og blev en gategutt. Og ingen gategutt er født i går. Han finner tidlig både skyteskår og krutt.",
        "Jeg har en sang, en liten enkel sang: Jeg er en gategutt. Og den har verget mig så mangen gang, og ofte har den reist sig i sin klang og skutt.",
        "Den er min tross, den er min tro og drøm: Jeg er en gategutt. Og den er hatets sang, en elv i strøm, og kjærlighetens vise, ung og øm, til lutt.",
        "I krematoriet skal min hvite ild tilslutt, når hjertet flammer i det siste spill, forkynne stolt for den som lytter til: Jeg var en gategutt."
      ]
    },
    {
      "Tittel" : "Storby-natt",
      "Forfatter" : "Rudolf Nilsen",
      "Dikt" : [
        "Jeg går og drømmer i den lange gate på bunden av den milevide by. Så langt jeg øiner løper denne flate som skinner med en glans lik valset bly i skjæret fra de høie buelamper. For det er natt. Og det er lyst og godt her nede på de asfalterte dybder. Forlengst er dagen og dens mørke gått.",
        "Nu er tiden da de gode sover. En klokke slår den annen time inn. Det runger langsomt fra et sted høit over de mange buelampers hvite skinn. Som i en veldig tunnel klinger lyden av mine skritt imellom vegg og vegg. En kvinne smyger hånden i min lomme, og henger ved mig som en sulten klegg.",
        "En prikk av lys blir synlig langt derhenne hvor gaten ender i en loddrett sprekk. Der dirrer av en lyd jeg skulle kjenne... Og prikken blev en bil. Men den er vekk. Jeg hører motorsurret langsomt svinne langt inne mellem disse tause hus. Men fjernt, som fra en kjempestor konkylje slår byen ut sitt monotone sus.",
        "Og varm av lykke går jeg og kjenner i dette dyp har jeg mitt hjem, min rot. For her er alltind skapt av menneskehender - fra lyset ned til stenen ved min fot. Her blinker ingen stjerner gjennem natten som stumme trusler om en evighet, her hvisker ikke mulmet mot mitt øre sin uforståelige hemlighet."
      ]
    },
    {
      "Tittel" : "Midt i byen",
      "Forfatter" : "Rudolf Nilsen",
      "Dikt" : [
        "Lenge, altfor lenge var mitt hjerte uten sang. Men nu bor jeg midt i byen som jeg gjorde før en gang, og mitt hjerte svinger frydefullt ved posthusklokkenes klang!",
        "Midt i byen, under taket på en gård av jernbetong. Fjerne åser, trær og trehus kan jeg vinke til: So long! Landlig fred er bra for mange. Salig hver på sin fasong",
        "Her på loftet kan jeg høre byens stemme dag og natt: bilers brøl og trikkers hvin og unge kvinners lyse skratt. Godt for mennesket å kjenne at han ikke er forlatt.",
        "Byen, alltid byen, til jeg en gang slukner brått som en svart elektrisk lampe når dens glødetråd er gått. Får jeg lyse litt i byen, så den sind blir mindre grått?"
      ]
    },
    {
      "Tittel" : "Signaler",
      "Forfatter" : "Rolf Jacobsen",
      "Dikt" : [
        "Det er ikke bilhjulets smatt over regnvåt asfalt som er byens signaler. Det er ikke melkevognenes gniss mot fortaugskanten i overskyede morgener. Pilende tog.",
        "Det er ikke lysreklamenes stille flam-flam over de levende elver eller buelampenes glitrende perlebånd.",
        "Ikke glassets klirr i store larmende restauranter. Dampskibenes rå tut på havnen, to korte og et langt, to korte og et langt. Det er ikke natt-trikkens døvende sang mot gater du ikke kjenner. Saksofonen i femte etasje.",
        "Nei - Byens signaler, byens jagende pulsslag vil du fornemme en natt:- den natt du første gang går ensom og uten håp, - stige som gjaldende hån bak dig fra gatenes sten: - Dine egne klaprende fottrinn."
      ]
    }
  ]
}