{
  "Kategori" : "Landskap",
  "Tekst" : [
    {
      "Tittel" : "Nordmannen",
      "Forfatter" : "Ivar Aasen",
      "Dikt" : [
        "Mellom bakkar og berg utmed havet heve nordmannen fenge sin heim, der han sjølv heve tuftene grave og sett sjølv sine hus oppå deim.",
        "Han såg ut på dei steinute strender; det var ingen som der hadde bygt. ”Lat oss rydja og byggja oss grender, og so eiga me rudningen trygt.”",
        "Han såg ut på det bårute havet, der var ruskut å leggja utpå; men der leikade fisk nedi kavet, og den leiken, den ville han sjå.",
        "Fram på vetteren stundom han tenkte: Giv eg var i eit varmare land! Men når vårsol i bakkane blenkte, fekk han hug til si heimlege strand.",
        "Og når liene grønka som hagar, når det laver av blomar på strå, og når netter er ljose som dagar, kan han ingen stad venare sjå."
      ]
    },
    {
      "Tittel" : "Minner om et landskap",
      "Forfatter" : "Jon Bing",
      "Dikt" : [
        "Sett fra et jetfly, blir landskapet et kart trykt i flere farver: gult for dyrket mark, grønt for skog, blått for hav og elver. Landskapet blir - på samme måten som et kart - redusert til en mulighet. Det er bare et bilde på det egentlige landskapet der nede, der hvor mennesker går rundt og gjør ingenting som avstanden holder hemmelig for meg"
      ]
    },
    {
      "Tittel" : "Fjelltur",
      "Forfatter" : "Finn Sandum",
      "Dikt" : [
        "Eg høyrer ein song ifrå fjellet frå tindar og våte myr som lokkar meg opp ifrå bygda til fjellheimens eventyr.",
        "Der reinlaven kryp over rabbar og dekker den magre jord der myrull i fjellbrisen vaggar og talar forutan ord.",
        "Der inne på vide vidder eg andar i djupe drag mens heiloen vemodig varslar ein gryande sommardag.",
        "Bak snødekte høge tindar stig tindrande sommarsol opp ein kvilestein tett innved bekken gjev ro i ein aldrande kropp.",
        "Her vil eg nyte mi niste og lytte til fjellbekkens sang og kjenne ein liten fjellkar krype opp på eit bestefarfang."
      ]
    },
    {
      "Tittel" : "Sommernatt",
      "Forfatter" : "Arnulf Øverland",
      "Dikt" : [
        "Der skrider en stjerne langsomt hen over himmelens bunn, og søvnen skygger mitt hode som trær i en hellig lund.",
        "En jekt har lagt sig for anker og firer de slakke seil. Døende ånder dagen ut over havets bristende speil.",
        "En trost er våknet i hagen - all natten holder den på og fyller med evige toner hele den himmel blå.",
        "Igjennom det åpne vindu går sakte åndedrag: Syrenene – å hvor de dufter i drømmens bleke dag!",
        "Der skrider en stjerne langsomt – langsomt skrider den hen, og denne velsignede time skal aldri komme igjen."
      ]
    }
  ]
}